Repository: giellalt/corpus-fin
Catalog: tmx/sme/laws/finland/other_files/tasa-arvolaki-2005.pdf.tmx
Source language: fin
Languages: sme

source: Kun on aihetta epäillä palkkasyrjintää, työntekijäl le on annettava tiedot hänen palkkauksensa perusteista ja muut välttämättömät tiedot.
sme: Go lea sivva eahpidit bálkávealaheami, bargái galgá addit dieđuid su bálkáheami vuođustusain ja eará vealtameahttun dieđuid.

source: Myös luottamusmiehellä tai muulla työntekijöiden edustajalla on itsenäinen oikeus saada palkkaa ja työehtoja koskevia tietoja yksittäi sestä työnte kijästä hänen suostumuksellaan tai työnteki järyhmästä, tai siten kuin alaa koskevassa työehtosopimuksessa on sovittu, silloin kun on aihetta epäillä palkkasyrjintää sukupuolen perusteella.
sme: Maiddái luohttámušolbmos dahje bargiid eará ovddasteaddjis lea iehčanas vuoigatvuohta oažžut bálkká ja bargoeavttuid guoskevaš dieđuid ovttaskas bargis su miehtama vuođul dahje bargiidjoavkkus, dahje nugo suorggi guoskevaš bargoeaktosoahpamušas lea sohppojuvvon, dallego lea sivva eahpidit bálkávealaheami sohkabeali vuođul.

source: Työntekijän edustajan oikeudesta saada palkkatietoja eräissä tapauksissa
sme: Bargi ovddasteaddji vuoigatvuođas oažžut bálkádieđuid muhtin dáhpáhusain

source: Palkkasyrjintää epäilevän työntekijän pyynnöstä luottamusmiehellä tai muulla työntekijän edustajalla on oikeus saada palkkaa ja työehtoja koskevia tietoja yksittäisestä työntekijästä tasa-arvovaltuutetulta silloin, kun epäilyyn on perusteltua aihetta.
sme: Olbmo, guhte eahpida bálkávealaheami, bivdagis luohttámušolbmos dahje bargi eará ovddasteaddjis lea vuoigatvuohta oažžut bálkká ja bargoeavttuid guoskevaš dieđuid ovttaskas bargi birra dásseárvoáittardeaddjis dalle, go eahpádussii lea vuođustallon sivva.

source: Tasa-arvovaltuutetun tulee toimittaa tiedot edustajalle viimeistään kahden kuukauden kuluessa pyynnön vastaanottamisesta.
sme: Dásseárvoáittardeaddji galgá doaimmahit dieđuid ovddasteaddjái maŋimustá guovtte mánotbaji siste bivdaga vuostáiváldimis.

source: Tätä säännöstä sovelletaan ainoastaan silloin, kun yksittäinen työntekijä ei ole antanut suostumustaan tietojen luovuttamiseen ja luottamusmiehellä ei ole muutoin oikeutta palkkatiedon saantiin.
sme: Dát njuolggadus heivehuvvo dušše dalle, go ovttaskas bargi ii leat addán miehtama dieđuid luohpadeapmái ja luohttámušolbmos ii leat muđui vuoigatvuohta bálkádieđu oažžumii.

source: Säännöksellä on merkitystä yksityisen sektorin työntekijöiden kannalta, koska julkisella sektorilla työskentelevien palkkatiedot ovat julkisia.
sme: Njuolggadusas lea mearkkašupmi priváhta sektora bargiid dáfus, go almmolaš sektoras bargiid bálkádieđut leat almmolaččat.

source: Jos tasa-arvovaltuutettu kieltäytyy antamasta vaadittuja tietoja, työntekijän edustaja voi saattaa asian tasa-arvolautakunnan käsiteltäväksi.
sme: Juos dásseárvoáittardeaddji biehttala addimis gáibiduvvon dieđuid, bargi ovddasteaddji sáhttá buktit ášši dásseárvolávdegotti gieđahallamii.

source: Oppilaitokset
sme: Oahppolágádusat

source: Syrjintä oppilaitoksissa
sme: Vealaheapmi oahppolágádusain

source: Vuoden 2005 uudistuksessa tasa-arvolakiin lisättiin uudet säännökset syrjinnästä oppilaitoksissa ja etujärjestöissä.
sme: Jagi 2005 ođastusas dásseárvoláhkii lasihuvvojedje ođđa njuolggadusat vealaheamis oahppolágádusain ja intreassaorganisašuvnnain.

source: Lainmuutoksella jo aiemmin kielletyt syrjinnän muodot saatiin lain seuraamusten ja valvonnan piiriin myös oppilaitosten ja etujärjestöjen osalta.
sme: Láhkanuppástusain jo ovdal gildojuvvon vealaheami hámit fitnašuvve lága čuovvumušaid ja gohcima ollái maiddái oahppolágádusain ja intreassaorganisašuvnnain.

source: Kiellettyä syrjintää on henkilön asettaminen sukupuolen perusteella muita epäedullisempaan asemaan muun muassa opiskelijavalinnoissa, opetusta järjestettäessä tai opintosuoritusten arvioinnissa.
sme: Gildojuvvon vealaheapmi lea olbmo ásaheapmi sohkabeali vuođul heittogut sajádahkii earáid ektui earret eará oahppiidválljemis, oahpahusa ordnemis dahje oahppočađahemiid árvvoštallamis.

source: Säännös koskee myös häirintää.
sme: Njuolggadus guoská maiddái heađušteami.

source: Oppilaitoksen tai muun yhteisön vastuu häirinnän poistamiseksi alkaa, kun sen vastuulliselle edustajalle on ilmoitettu häirinnästä.
sme: Oahppolágádusa dahje eará ovttastumi vástu heađušteami eretváldimii álgá, go dan vásttolaš ovddasteaddjái lea almmuhuvvon heađušteamis.

source: Oppilaitoksen tulee poistaa häirintä käytettävissään olevin toimin.
sme: Oahppolágádus galgá eretváldit heađušteami anus leahkki doaimmaiguin.

source: Oppilaitoksen menettely katsotaan syrjinnäksi, jos se laiminlyö tämän velvollisuutensa.
sme: Oahppolágádusa meannudeapmi gehččojuvvo vealaheapmin, juos dat suostá dán geatnegasvuođa.

source: Hyvitysvastuu kohdistuu oppilaitokseen tai opetusta järjestävään yhteisöön siinäkin tapauksessa, että häiritsijä on yksittäinen opettaja tai oppilas.
sme: Buhttenvástu čuohcá oahppolágádussii dahje oahpahusa ordnejeaddji ovttastupmái dange dáhpáhusas, ahte heađušteaddji lea ovttaskas oahpaheaddji dahje oahppi.

source: Syrjintäkieltoa sovelletaan sekä julkiseen että yksityiseen koulutuksen järjestäjään ja sekä yleissivistävään että ammatilliseen koulutukseen.
sme: Vealahangielddus heivehuvvo nu almmolaš go priváhta oahpahusa lágideaddjái ja maiddái dábálaščuvgehusa addi ja ámmátoahpahusa skuvlejupmái.

source: Oppisopimuskoulutuksessa olevaan henkilöön sovelletaan tietopuolisen opetuksen aikana oppilaitoksessa tapahtuvan syrjinnän kieltoja ja työpaikalla annettavan koulutuksen aikana työsyrjinnän kieltoja koskevia säännöksiä.
sme: Olbmui, guhte lea oahpposoahpamušskuvlejumis, heivehuvvojit teorehtalaš oahpahusa áigge oahppolágádusas dáhpáhuvvan vealaheami gildosat ja bargosajis addojuvvon skuvlejumi áigge bargovealaheami gildosiid guoskevaš njuolggadusat.

source: Tässä tarkoitettua, hyvitysseuraamuksen alaista syrjintäkieltoa ei sovelleta peruskouluihin.
sme: Dás dárkkuhuvvon, buhttenčuovvumuša vuollásaš vealahangielddus ii heivehuvvo vuođđoskuvllaide.

source: Sen sijaan tasa-arvolain syrjinnän yleiskiellot koskevat myös niitä.
sme: Dan sadjái dásseárvolágas dárkkuhuvvon vealaheami oktasašgildosat gusket maiddái daid.

source: Myös peruskoulun oppilaalla on oikeus turvalliseen opiskeluympäristöön.
sme: Maiddái vuođđoskuvlla oahppis lea vuoigatvuohta dorvvolaš studerenbirrasii.

source: Sen toteuttaminen tapahtuu paitsi tasa-arvolain myös perusopetusta koskevan lainsäädännön nojalla.
sme: Dan ollašuhttin dáhpáhuvvá earret dásseárvolága, de maiddái vuođđooahpahusa guoskevaš láhkaásaheami vuođul.

source: Oppilaitoksen selvitys opiskelijalle Syrjintää epäilevällä on oikeus saada viipymättä kirjallinen selvitys oppilaitoksen menettelystä.
sme: Oahppolágádusa čilgehus stuđentii Olbmos, guhte eahpida vealaheami, lea vuoigatvuohta oažžut farggamusat čálalaš čilgehusa oahppolágádusa meannudeamis.

source: Jos kyseessä on opiskelijavalinta, selvityksestä on käytävä ilmi valintakriteerit.
sme: Juos jearaldagas lea oahppiidválljen, čilgehusas galget ovdanboahtit válljenkriteerat.

source: Opintosuoritusten arviointia koskevasta selvityksestä on ilmettävä arvioinnin perusteet.
sme: Oahppočađahemiid árvvoštallama guoski čilgehusas galget oidnot árvvoštallama vuođustusat.

source: Häirintää epäiltäessä oppilaitoksen tehtävä on antaa selvitys siitä, mihin toimiin on ryhdytty häirinnän poistamiseksi.
sme: Go eahpiduvvo heađušteapmi, oahppolágádusa bargun lea addit čilgehusa das, maidda doaimmaide galgá álgit heađušteami eretváldimii.

source: Selvitykseen ei saa merkitä tietoa kenenkään terveydentilasta tai muista henkilökohtaisista oloista ilman tämän suostumusta.
sme: Čilgehussii ii oaččo merket dieđuid geange dearvvasvuođas dahje eará persovnnalaš áššiin almmá su miehtama haga.

source: Syrjintä etujärjestöissä
sme: Intreassaorganisašuvnnat

source: Kiellettyä syrjintää on henkilön asettaminen muita epäedullisempaan asemaan sukupuolen perusteella työmarkkinajärjestön tai muun ammatillista edunvalvontaa harjoittavan järjestön toiminnassa, jäseneksi pääsyssä, etuuksissa tai muulla sellaisella tavalla, jonka tasa-arvolain syrjinnän kiellot kattavat.
sme: Gildojuvvon vealaheapmi lea olbmo bidjan earáid heittogut sajádahkii sohkabeali vuođul bargomárkanorganisašuvnna dahje eará ámmátlaš ovddugohcinorganisašuvnna doaimmas, lahttun beassamis, ovdduin dahje mo nu eará láhkai, masa dásseárvolága vealaheami gildosat gusket.

source: Etujärjestön menettelyä on esimerkiksi pidettävä syrjintänä, jos henkilö joutuu seksuaalisen tai sukupuoleen perustuvan häirinnän kohteeksi etujärjestön toiminnassa, jäseneksi pääsyssä tai tarjotuissa eduissa.
sme: Intreassaorganisašuvnna meannudeami galgá ovdamearkan doallat vealaheapmin, juos olmmoš gártá seksuálalaš dahje sohkabeallái vuođđudeaddji heađušteami vuollái intreassaorganisašuvnna doaimmas, lahttun beassamis dahje fállojuvvon ovdduin.

source: Etujärjestön vastuu alkaa siitä, kun häirintä on saatettu sen tietoon.
sme: Intreassaorganisašuvnna vástu álgá das, go heađušteapmi lea addon dan dihtui.

source: Järjestö on velvollinen poistamaan häirinnän.
sme: Organisašuvdna lea geatnegas eretváldit heađušteami.

source: Järjestön menettely on syrjintää vain, mikäli sen toimivaltaiset edustajat eivät ryhdy käytettävissä oleviin toimiin häirinnän poistamiseksi.
sme: Organisašuvnna meannudeapmi lea vealaheapmi dušše, juos dan doaibmaválddálaš ovddasteaddjit eai álgge anus leahkki doaimmaide heađušteami eretváldimii.

source: Säännös ei koske puhtaasti aatteellisia järjestöjä.
sme: Njuolggadus ii guoskka čielgasit idealaš servviid.

source: Syrjivä ilmoittelu on kiellettyä
sme: Vealaheaddji almmuheapmi lea gildojuvvon

source: Työ- ja koulutuspaikkailmoittelussa ei saa olla syrjin tää.
sme: Bargo- ja skuvlensadjealmmuheamis ii oaččo leat vealaheapmi.

source: Työ- tai koulutuspaikkaa ei saa ilmoittaa vain nais ten tai miesten haettavaksi.
sme: Bargo- dahje skuvlensaji ii oaččo almmuhit dušše nissoniidda dahje albmáide ohcanláhkai.

source: Ilmoitus voidaan suunnata toiselle sukupuolelle vain poikkeuksellisesti, jos painava, hyväksyttävä syy edellyttää työn luonteen vuoksi siihen joko miestä tai naista tai mikäli kyseessä on väliaikainen tasa-arvosuunnitelmaan perustuva ns. positiivinen erityistoimi tasapuolisen henkilöstörakenteen saavuttamiseksi.
sme: Almmuhusa sáhttá čujuhit nuppi sohkabeallái dušše spiehkastagas, juos lossa, dohkálaš sivva gáibida barggu luonddu dihte dasa jogo albmá dahje nissona dahje juos jearaldagas lea gaskaboddosaš dásseárvoplánai vuođđudeaddji ng. positiivvalaš sierradoaibma ovttaveardásaš bargoveahkaráhkadusa juksama várás.

source: Tasa-arvolaki ei ulotu mainontaan.
sme: Dásseárvoláhka ii guoskka máidnuma.

source: Syrjivää mainontaa valvoo viranomaisena kuluttaja-asiamies.
sme: Vealaheaddji máidnuma gohcá virgeoapmahažžan golaheaddjiidáššeolmmoš.

source: Mainonnan eettinen neuvosto antaa lausuntoja siitä, onko mainonta eettisesti hyväksyttävää,mutta ei mainonnan lainvastaisuudesta.
sme: Máidnuma etihkalaš ráđđi addá cealkámušaid das, leago máidnun etihkalaččat dohkálaš, muhto ii cealkke máidnuma lágahisvuođas.

source: Hyvitys syrjinnästä
sme: Buhtadus vealaheamis

source: Työntekijällä on oikeus vaatia työnantajalta hyvitystä, jos häntä on syrjitty työelämäs sä sukupuolensa perusteella.
sme: Bargis lea vuoigatvuohta gáibidit bargoaddis buhtadusa, juos son lea vealahuvvon bargoeallimis sohkabeali vuođul.

source: Vastaava oikeus on opiskelijalla, jos häntä on syrjitty koulutuksessa, samoin etujärjestön toiminnassa syrjinnän kohteeksi joutuneella.
sme: Seammalágan vuoigatvuohta lea stuđeanttas, juos son lea vealahuvvon oahpahusas, seammago intreassaorganisašuvnna doaimmas vealaheami vuollái gártan olbmos.

source: Hyvitys on maksettava huolimatta siitä, aiheutuuko syrjin nästä taloudellista vahinkoa, sillä hyvitys on luonteeltaan korvaus syrjinnän aiheutta masta loukkauksesta.
sme: Buhtadusa galgá máksit vuhtiiválddekeahttá dan, boahtágo vealaheamis ekonomalaš vahát, dasgo buhtadus lea luonddus dáfus buhtadus vealaheami dagahan loavkideamis.

source: Hyvityksen maksaa se, joka on rikkonut syrjinnän kieltoa, ja sen määrä on vähintään 3000 euroa (kesäkuu 2005).
sme: Buhtadusa máksá dat, guhte lea rihkkon vealaheami gildosa, ja dan mearri lea uhcimustá 3000 euro (geassemánnu 2005).

source: Hyvityksen tason määrittelyssä on lähdetty siitä, että seuraamuksen tulee olla tehokas, jotta syrjintää kokeneet vetoaisivat oikeuksiinsa ja varoittava, jotta se ehkäisisi syrjintää ennakolta.
sme: Buhtadusa sturrodaga meroštallamis lea vuođđun dat, ahte čuovvumuš galgá leat beaktil, vuoi vealaheami vásihan olbmot doarjalivčče vuoigatvuođaide, ja váruheaddji, vuoi dat easttašii vealaheami ovddalgihtii.

source: Hyvityksen määrä vahvistetaan yksittäistapauksissa tuomioistuimessa loukkauksen laadun mukaan.
sme: Buhtadusa mearri nannejuvvo ovttaskasdáhpáhusain duopmostuolus loavkideami iešvuođa mielde.

source: Sitä määriteltäessä on otettava huomioon muun muassa menettelyn törkeys, esimerkiksi onko syrjintä ollut järjes telmällistä ja tietoista.
sme: Dan meroštaladettiin galgá vuhtiiváldit earret eará meannudeami kroavisvuođa, ovdamearkan leamašgo vealaheapmi systemáhtalaš ja diđolaš.

source: Hyvityksen suuruus riippuu myös siitä, kuinka tuntuvasti syrjintä vaikuttaa syrjittyyn henkilöön tai hänen olosuhtei siinsa.
sme: Buhtadusa sturrodat lea gitta maiddái das, man olu vealaheapmi váikkuha vealahuvvon olbmui dahje su eallindillái.

source: Hyvitykselle ei ole määrätty enimmäismäärää, paitsi työhönottotilanteissa, jolloin hyvitys voi olla enintään 15 000 euroa.
sme: Buhtadussii ii leat mearriduvvon eanemusmearri, earret barguiváldinoktavuođas, goas buhtadus sáhttá leat eanemustá 15 000 euro.

source: Tuomioistuin voi alentaa hyvityk sen vähimmäismää rää tai poistaa sen kokonaan, jos se on kohtuul lista rikkojan taloudellisen aseman tai muiden syiden vuoksi.
sme: Duopmostuollu sáhttá vuolidit buhtadusa uhcimusmeari dahje eretváldit dan obban, juos dat lea govttolaš rihkkon olbmo ekonomalaš dili dahje eará sivaid dihte.

source: Työnantajan pyrkimykset estää toimintansa vaikutukset voivat vaikuttaa hyvityksen määrään.
sme: Bargoaddi figgamuš eastit doaimma váikkuhusaid sáhttá váikkuhit buhtadusa mearrái.

source: Hyvitys voi jäädä vähäiseksi tai kokonaan tuomitsematta, jos työnantaja esimerkiksi peruu irtisanomisen tai järjestää syrjitylle työnhakijalle uuden vastaavan työpaikan.
sme: Buhtadus sáhttá báhcit unnánažžan dahje ollásit dubmekeahttá, juos bargoaddi ovdamearkan eretgeassá eretcealkima dahje ordne vealahuvvon bargái ođđa vástideaddji bargosaji.

source: Saadakseen hyvityksen loukatun henkilön on vietävä asia syrjintäkiellon rikkojan kotipaikan käräjäoikeuden käsiteltäväksi.
sme: Oažžun dihte buhtadusa loavkiduvvon olmmoš galgá doalvut ášši vealahangildosa rihkkon olbmo ruoktobáikki gearretrievtti gieđahallamii.

source: Loukatun on osoitettava, että vastapuoli on rikkonut tasa-arvolain työelämää, oppilaitoksen tai etujärjestön toimintaa koskevia syrjintäkieltoja.
sme: Loavkiduvvon olmmoš galgá čájehit, ahte vuostebealli lea rihkkon dásseárvolága vealahangildosiid, mat gusket bargoeallima, oahppolágádusa dahje intreassaorganisašuvnna doaimma.

source: Loukatun ei kuitenkaan tarvitse näyttää, että toiminta olisi ollut tahallista.
sme: Loavkiduvvon olmmoš ii goittotge dárbbaš čájehit, ahte doaibma livčče lean iešdáhtolaš.

source: Jos työnantaja tai oppilaitoksen tai etujärjestön edustaja vetoaa siihen, että menette lyyn on ollut lain sallima painava ja hyväksyt tävä syy tai että menettely johtuu muusta, hyväksyttävästä seikasta kuin sukupuolesta, hänen on esitettävä tästä todisteet.
sme: Juos bargoaddi dahje oahppolágádusa dahje intreassaorganisašuvnna ovddasteaddji doarjala dasa, ahte meannudeapmái leamašan lága addin lossa ja dohkálaš sivva dahje ahte meannudeapmi čuovvu eará, dohkálaš sivas go sohkabealis, son galgá ovdanbuktit das duođaštusaid.

source: Hyvitystä on vaadittava kahden vuoden kuluessa syrjinnän kiellon rikkomisesta, poikkeuksena työhönotossa tapahtunut syrjintä, jossa määräaika on yksi vuosi.
sme: Buhtadusa galgá gáibidit guovtte jagi siste vealaheami gildosa rihkkumis, spiehkastahkan barguiváldimis dáhpáhuvvan vealaheapmi, mas mearreáigin lea okta jahki.

source: Hyvityksen saaminen ei estä loukattua vaatimasta korvausta myös esimerkiksi työsopimuslain tai vahingonkorvauslain perus teella.
sme: Buhtadusa oažžun ii eastte loavkiduvvon olbmo gáibideamis buhtadusa maiddái ovdamearkan bargosoahpamušlága dahje vahátbuhtaduslága vuođul.

source: Tasa-arvolain valvonta
sme: Dásseárvolága bearráigeahččan

source: Tasa-arvovaltuutettu ja tasa-arvolautakunta valvovat tasa-arvolain noudattamista.
sme: Dásseárvoáittardeaddji ja dásseárvolávdegoddi gozihit dásseárvolága čuovvuma.

source: Valvonta koskee niin yksityistä kuin julkista hallinto- ja liiketoimintaa.
sme: Bearráigeahččan guoská nu priváhta go almmolaš hálddahus- ja fitnodatdoaimma.

source: Tasa-arvovaltuutetulla ja -lautakunnalla on oikeus saada viranomaisilta valvontaa varten tarvittavat tiedot.
sme: Dásseárvoáittardeaddjis ja -lávdegottis lea vuoigatvuohta oažžut virgeoapmahaččas bearráigeahččama várás dárbbašuvvon dieđuid.

source: Tiedot on annettava maksutta ja huolimatta siitä, ovatko ne muun lain mukaan salassa pidettäviä.
sme: Dieđuid galgá addit nuvttá ja fuolakeahttá das, leatgo dat eará lága mielde suollemassan dárkkuhuvvon.

source: Tasa-arvovaltuutetulla on lisäksi oikeus saada jokaiselta tasa-arvolain noudattamisen valvontaa varten tarpeelliset tiedot asettamassaan kohtuullisessa määräajassa sekä vaatia jokaiselta tämän hallussa olevaa asiakirjaa esitettäväksi, jollei tällä ole oikeutta tai velvollisuutta kieltäytyä todistamasta tai esittämästä asiakirjaa.
sme: Dásseárvoáittardeaddjis lea lassin vuoigatvuohta oažžut juohkehaččas dásseárvolága čuovvuma bearráigeahččama várás dárbbašlaš dieđuid su mearridan govttolaš mearreáiggis ja maiddái gáibidit juohkehaččas áššebáhpára, mii lea dan hálddus, čájehanláhkai, juos dás ii leat vuoigatvuohta dahje geatnegasvuohta biehttalit duođašteamis dahje ovdanbuktimis áššebáhpára.

source: Tasa-arvovaltuutetun tehtävät
sme: Dásseárvoáittardeaddji barggut

source: Tasa-arvovaltuutetun tehtävänä on  valvoa tasa-arvolain noudattamista ja erityisesti syrjintäkiellon ja syrjivän ilmoittelun kiellon noudat tamista  edistää aloitteiden, neuvojen ja ohjeiden avulla lain tarkoitusta  antaa tietoja tasa-arvolaista ja sen soveltamisesta  seurata naisten ja miesten tasa-arvon toteutumista yhteiskuntaelämän eri aloilla.
sme: Dásseárvoáittardeaddji bargun lea bearráigeahččat dásseárvolága čuovvuma ja erenomážit vealahangildosa ja vealaheaddji almmuheami gildosa čuovvuma ovddidit álgagiid, neavvuid ja rávvagiid vehkiin lága dárkkuhusa addit dieđuid dásseárvolágas ja dan muddeheamis čuovvut nissoniid ja albmáid dásseárvvu ollašuvvama servodateallima sierra surggiin.

source: Henkilö, joka epäilee joutuneensa kielletyn syrjinnän kohteeksi, voi pyytää asiasta tasa-arvovaltuutetun ohjeita ja neuvoja.
sme: Olmmoš, guhte eahpida leat gártan gildojuvvon vealaheami vuollái, sáhttá bivdit áššis dásseárvoáittardeaddji rávvagiid ja neavvuid.

source: Havaitessaan, että tasa-arvolain velvoitteita ei noudateta tai että säännöksiä rikotaan, tasa-arvovaltuutetun on yritettävä estää se ohjeiden ja neuvojen avulla.
sme: Go fuopmáša, ahte dásseárvolága geatnegasvuođat eai čuvvojuvvo dahje ahte njuolggadusat rihkkojuvvojit, dásseárvoáittardeaddji galgá figgat eastit dan rávvagiid ja neavvuid vehkiin.

source: Tasaarvovaltuutettu voi viedä lainvastaisen toiminnan tasa-arvolautakunnan käsiteltä väksi.
sme: Dásseárvoáittardeaddji sáhttá doalvut lágavuostásaš doaimma dásseárvolávdegotti gieđahallamii.

source: Havaitessaan, että työnantaja laiminlyö ohjeista ja neuvoista huolimatta velvollisuutensa laissa säädetyn tasa-arvosuunnitelman laatimiseen, valtuutettu voi vaatia suunnitelmaa laadittavaksi asettamassaan kohtuullisessa määräajassa.
sme: Go fuopmáša, ahte bargoaddi suostá rávvagiin ja neavvuin fuolakeahttá geatnegasvuođa ráhkadit lágas ásahuvvon dásseárvoplána, áittardeaddji sáhttá gáibidit plána ráhkadeami su ásahan govttolaš mearreáiggis.

source: Ellei tämä johda tulokseen, valtuutettu voi esittää tasa-arvolautakunnalle, että se vaatisi työnantajaa laatimaan tasa-arvosuunnitelman määräajassa.
sme: Juos dat ii doalvvo bohtosii, áittardeaddji sáhttá evttohit dásseárvolávdegoddái, ahte dat gáibidivčče bargoaddi ráhkadit dásseárvoplána mearreáiggis.

source: Lautakunta voi tehostaa määräystään uhkasakolla.
sme: Lávdegoddi sáhttá beavttálmahttit mearrádusa áittasáhkuin.

source: Tasa-arvovaltuutetulla on oikeus suorittaa työpaikalla tarkas tus, jos on syytä epäillä työnantajan rikkovan tasa-arvolakia.
sme: Dásseárvoáittardeaddjis lea vuoigatvuohta bargat bargosajis dárkkistusa, juos lea sivva eahpidit, ahte bargoaddi rihkku dásseárvolága.

source: Muiden viranomaisten on annettava tarvittaessa virka-apua tarkastuksen toimittamiseen.
sme: Eará virgeoapmahaččat galget addit dárbbu mielde virgeveahki dárkkistusa bargamii.

source: Valtuutettu voi avustaa myös oikeudenkäynnissä, joka koskee hyvityksen tai korvauksen saamista.
sme: Áittardeaddji sáhttá veahkehit maiddái riektegeavvamis, mii guoská buhtadusa dahje buhtadusa oažžuma.

source: Tällöin asialla on kuitenkin oltava huomattava merkitys tasa-arvolain soveltamisen kannalta.
sme: Dalle áššis galgá goittotge leat fuopmášahtti mearkkašupmi dásseárvolága muddeheami dáfus.

source: Tasa-arvovaltuutetun toimiston yhteystiedot
sme: Dásseárvoáittardeaddji doaimmahaga oktavuohtadieđut

source: Neuvontapuhelin: (09) 1607 3248 Telekopio: (09) 1607 4582 Sähköpostiosoite: tasa-arvo@stm.fi Internet: www.tasa-arvo.fi Postiosoite: PL 33, 00023 VALTIONEUVOSTO
sme: Rávventelefon: (09) 1607 3248 Telefáksa: (09) 1607 4582 Šleađgapoastačujuhus: tasa-arvo@stm.fi Internet: www.tasa-arvo.fi Poastačujuhus: PL 33, 00023 STÁHTARÁĐĐI

source: Tasa-arvolautakunnan tehtävät
sme: Dásseárvolávdegotti barggut

source: Tasa-arvolautakunta valvoo tasa-arvolain noudattamista.
sme: Dásseárvolávdegoddi bearráigeahččá dásseárvolága čuovvuma.

source: Lautakunta on viisijäseninen.
sme: Lávdegoddi lea viđalahttosaš.

source: Sen on toisaalta edustettava sekä tasa-arvon että työelämän asiantuntemusta ja toisaalta koostuttava miehistä ja naisista.
sme: Dat galgá nuppe dáfus ovddastit sihke dásseárvvu ja bargoeallima áššedovdamuša ja nuppe dáfus čohkiidit albmáin ja nissoniin.

source: Tasa-arvovaltuutettu tai työmarkkinaosapuolten keskusjärjes töt voivat viedä asian tasa-arvolautakunnan käsiteltäväksi.
sme: Dásseárvoáittardeaddji dahje bargomárkanoassebeliid guovddášorganisašuvnnat sáhttet doalvut ášši dásseárvolávdegotti gieđahallamii.

source: Lautakunta ei voi kuitenkaan käsitellä asiaa, joka koskee eduskunnan tai sen toimielimen, tasaval lan presiden tin, valtioneu vos ton, ministeriön, valtioneuvos ton kanslian, eduskunnan oi keusasiamiehen, oikeus kanslerin, korkeimman oikeuden tai korkeimman hallintooikeuden toimintaa.
sme: Lávdegoddi ii sáhte goittotge gieđahallat ášši, mii guoská riikkabeivviid dahje dan doaibmaorgána, dásseválddi presideantta, stáhtaráđi, ministeriija, stáhtaráđi kansliija, riikkabeivviid vuoigatvuođaáššeolbmo, vuoigatvuođakanslera, alimus rievtti dahje alimus hálddahusrievtti doaimma.

source: Tasa-arvolautakunta voi kieltää lain vastaisen toiminnan jatkamisen tai uusimisen.
sme: Dásseárvolávdegoddi sáhttá gieldit lága vuostásaš doaimma joatkima dahje ođđasis ovdanboahtima.

source: Tarvittaes sa lautakunta määrää kieltonsa tehosteeksi uhkasakon.
sme: Dárbbu mielde lávdegoddi mearrida gildosa beavttálmahttima dihte áittasáhku.

source: Muutosta tasa-arvolautakun nan päätökseen haetaan valitta malla korkeimmalta hallinto-oikeudelta.
sme: Nuppástus dásseárvolávdegotti mearrádussii ohccojuvvo nu, ahte váidojuvvo alimus hálddahusriektái.
